[
  {
    "name": "Kammern",
    "producer": "Hirsch",
    "year": "2017",
    "grape": "Grüner Veltliner",
    "district": "Kamptal, Österrike",
    "type": "white",
    "price": 199,
    "volume": 75,
    "kollikrav": false,
    "food": "Läskande som apéritif, och utsökt till lite kraftigare fiskrätter eller lättare rätter av kyckling/kalkon eller fläskkött, samt till det asiatiska eller indiska köket med lite hetta.",
    "alcohol": 12,
    "articleNr": "7899101",
    "systembolaget": true,
    "image": "../images/kammern2016.png",
    "slug": "/sortiment/kammern2017",
    "reward": "Årgången 2017 fick 93/100 av James Suckling och 92/100 av Wine Enthusiast och Österrikes ledande vinmagasin Falstaff.",
    "description": "Druvorna till denna klassiska Grüner Veltliner är hämtade från yngre vinstockar enbart odlade på Hirschs Erste Lagen-områden. Både spontanjäsning och lagring sker på ståltank. Doft och smak av frisk frukt dominerad av gröna päron samt citrus tillsammans med en lätt pepprighet och örtighet i avslutet. Inslag av mineral och distinkta syror ger en ljuvlig balans. Drickfärdigt, men något eller några års lagring kommer ge läckra mognadstoner."
  },
  {
    "name": "Zöbing",
    "producer": "Hirsch",
    "year": "2016",
    "grape": "Riesling",
    "district": "Kamptal, Österrike",
    "type": "white",
    "price": 199,
    "volume": 75,
    "kollikrav": false,
    "food": "Alla fisk- och skaldjursrätter, gärna i asiatisk stil med kryddig hetta, grönsaksrätter eller som apéritif.",
    "alcohol": 12.5,
    "articleNr": "",
    "systembolaget": true,
    "image": "../images/zoebing2016.png",
    "slug": "/sortiment/zoebing2016",
    "reward": "Årgången 2016 fick 92/100 poäng av Wine Advocate och 90/100 av Wine Enthusiast.",
    "description": "Druvorna till vinet kommer från yngre vinstockar enbart odlade på Hirschs Erste Lagen-områden. Lågt skördeuttag. Både spontanjäsning och lagring sker på ståltank. Medelstor doft av gröna äpplen och lime/citrus med lätta Rieslingstoner i bakgrunden. I munnen mer dominans av citrus och en mer nedtonad grön frukt. Vinet upplevs väldigt rent och stramt med högkvalitativa syror och betydande inslag av mineral. Underbart vin redan som ung och kommer efter några års lagring visa upp ytterligare fyllighet och mogen Rieslingskaraktär."
  },
  {
    "name": "Johanneshöhe",
    "producer": "Prieler",
    "year": "2017",
    "grape": "Blaufränkisch",
    "district": "Leithaberg, Österrike",
    "type": "red",
    "price": 185,
    "volume": 75,
    "kollikrav": false,
    "food": "Är ett mycket allsidigt vin tack vare sin ”juiciness” av frukt och syra. Serveras med fördel runt 15–16 grader och luftas gärna i en karaff i 30–45 minuter.",
    "alcohol": 13,
    "articleNr": "7576701",
    "systembolaget": true,
    "image": "../images/johanneshoehe.png",
    "slug": "/sortiment/johanneshoehe2017",
    "reward": "Årgången 2017 fick 91/100 av Falstaff och Wine Enthusiast.",
    "description": "Druvorna skördas för hand från 9 olika vingårdslägen, i princip alla med järn- och fossilrik jordmån.Naturlig jäsning på ståltank och därefter lagring i 12 månader på 5000 liters neutrala österrikiska ekfat. Bred mörkröd frukt med dominans av mörka körsbär både i näsa och mun tillsammans med en elegant lätthet skapad av mineralitet och framträdande syror. Dessutom finns inslag av pepprighet och örter, medan de lätta tanninerna i bakgrunden bidrar till en bra balans. Fullt tillgängligt nu, men kommer utveckla ännu större djup och mognad med lite tid på hyllan."
  },
  {
    "name": "Seeberg",
    "producer": "Prieler",
    "year": "2018",
    "grape": "Pinot Blanc",
    "district": "Leithaberg, Österrike",
    "type": "white",
    "price": 199,
    "volume": 75,
    "kollikrav": false,
    "food": "Apéritif, och ett mycket mångsidigt vin till mat. Utmärkt till fisk- och skaldjursrätter, kyckling och vegetariska rätter.",
    "alcohol": 13,
    "articleNr": "7031301",
    "systembolaget": true,
    "image": "../images/seeberg.png",
    "slug": "/sortiment/seeberg2018",
    "reward": "Årgången 2018 fick 93/100 av Wine Enthusiast och 92/100 av Falstaff.",
    "description": "Handskördade druvor med jäsning tre dagar på skalen och därefter lagring tillsammans med sin jästfällning på ståltankar i 7 månader. Mogna päron tillsammans med toner av blomster och öppna fält, inbäddad i en balanserad, saftig och krämig struktur. Stor utvecklingspotential frigörs med ett par år i källaren."
  },
  {
    "name": "Sinner",
    "producer": "Prieler",
    "year": "2018",
    "grape": "Chardonnay",
    "district": "Leithaberg, Österrike",
    "type": "white",
    "price": 189,
    "volume": 75,
    "kollikrav": false,
    "food": "Lysande apéritif. Fisk, gärna grillad lax. Kyckling eller kraftigare vegetariska rätter.",
    "alcohol": 13.5,
    "articleNr": "7922401",
    "systembolaget": true,
    "image": "../images/sinner.png",
    "slug": "/sortiment/sinner2018",
    "reward": "Årgången 2018 fick 92/100 av Falstaff och Wine Enthusiast.",
    "description": "En underbart frisk och stilren chardonnay, som har spontanjästs och därefter lagrats på ståltank i cirka 8 månader. Doft och smak domineras av exotisk frukt, citrus, kvitten och gröna äpplen och päron. Eleganta toner av örter och kryddighet med tydlig ”stenighet” och friska syror, vilket ger vinet en bra struktur och en uppfriskande avslutning."
  },
  {
    "name": "Kammern",
    "producer": "Hirsch",
    "year": "2016",
    "grape": "Grüner Veltliner",
    "district": "Kamptal, Österrike",
    "type": "white",
    "price": 0,
    "volume": 75,
    "kollikrav": true,
    "food": "Utmärkt till lite kraftigare fiskrätter, men även rätter med fågel och fläskkött.",
    "alcohol": 12.5,
    "articleNr": "",
    "systembolaget": false,
    "image": "../images/kammern2016.png",
    "slug": "/sortiment/kammern2016",
    "reward": "",
    "description": "Druvorna till denna Grüner Veltliner är hämtade från yngre vinstockar enbart odlade på Hirschs Erste Lage-områden. Det låga skördeuttaget ligger på 35-40 hL/hektar. Både jäsning och lagring sker på ståltank. I näsan upplevs tydliga Grüner Veltliner-attribut i form av ren, frisk grön frukt med dominans av päron kombinerat med citrus och diskreta inslag av tropisk frukt. Päron och citrus återkommer i smaken tillsammans med en lätt pepprighet. Inslag av mineral i kombination med distinkta syror och en mindre krämighet skapar en ljuvlig balans och en god längd. Redan nu levererar vinet på en hög nivå, men några års lagring kommer att dra fram fler mognadstoner som ger vinet ett ytterligare lyft."
  },
  {
    "name": "Ried Gaisberg",
    "producer": "Hirsch",
    "year": "2016",
    "grape": "Grüner Veltliner",
    "district": "Kamptal, Österrike",
    "type": "white",
    "price": 0,
    "volume": 75,
    "kollikrav": true,
    "food": "I sin nuvarande friska elegans bäst till fisk- och skaldjursrätter.",
    "alcohol": 13,
    "articleNr": "",
    "systembolaget": false,
    "image": "../images/gaisberggv2016.png",
    "slug": "/sortiment/gaisberg2016",
    "reward": "",
    "description": "Ried Gaisberg är ett av Hirschs fyra Erste Lagen för Grüner Veltliner. En del av vinet är lagrat på gamla österrikiska ekfat i 6 månader för att sedan lagras tillsammans med den resterande delen på ståltank. Den samlade lagringstiden är omkring 10 månader. Vinmagasinet Falstaff gav 94 poäng till årgången 2017, något att hålla i utkik efter. Ung, mer komplex doft än Kammern GV med större inslag av citrus än pärontoner, men även blommiga inslag. I nuläget är smaken ungdomligt stram med grön frukt och citrus samt mer framträdande kryddighet. Fräscha, höga syror med utmärkande mineralitet som förstärker vinets ”rena”, ungdomliga uttryck. Stor lagringspotential."
  },
  {
    "name": "Johanneshöhe",
    "producer": "Prieler",
    "year": "2015",
    "grape": "Blaufränkisch ",
    "district": "Leithaberg, Österrike",
    "type": "red",
    "price": 0,
    "volume": 75,
    "kollikrav": true,
    "food": "Mycket flexibelt vin, passar till det mesta tack vare sin ”juiciness” av frukt och syra",
    "alcohol": 13,
    "articleNr": "",
    "systembolaget": false,
    "image": "../images/johanneshoehe.png",
    "slug": "/sortiment/johanneshoehe2015",
    "reward": "",
    "description": "Druvorna skördas för hand från 9 olika vingårdslägen, i princip alla med järn- och fossilrik jordmån. Naturlig jäsning på ståltank och därefter lagrade i 12 månader på 5000 liters neutrala österrikiska ekfat. Bred mörkröd frukt med dominans av mörka körsbär både i näsa och mun tillsammans med en elegant lätthet skapad av mineralitet och framträdande syror. Dessutom finns inslag av pepprighet och örter, medan de lätta tanninerna som finns i bakgrunden bidrar till en bra balans. Vinmagasinet Falstaff gav 91 poäng till årgången 2015."
  },
  {
    "name": "Seeberg",
    "producer": "Prieler",
    "year": "2017",
    "grape": "Pinot Blanc ",
    "district": "Leithaberg, Österrike",
    "type": "white",
    "price": 0,
    "volume": 75,
    "kollikrav": true,
    "food": "Mycket mångsidigt vin till mat, utmärkt till fiskrätter och vegetariska rätter.",
    "alcohol": 13,
    "articleNr": "",
    "systembolaget": false,
    "image": "../images/seeberg.png",
    "slug": "/sortiment/seeberg2017",
    "reward": "",
    "description": "I vingårdsläget Seeberg domineras jordmånen av marin kalksten och glimmerskiffer och här trivs de upp till 70 år gamla Pinot Blanc-vinstockarna utmärkt. Handskördade druvor med jäsning två dagar på skalen och därefter lagring tillsammans med sin jästfällning på ståltankar i 7 månader. Söt citrus, mandarinzest, röda/gula äpplen i doft och smak tillsammans med en ren, mineralisk, syrafrisk doft och med ett djup som överraskar. Prielers aromatiska och uttrycksfulla Pinot Blancviner är lovprisade av internationella vinskribenter som Stephen Brook, Jancis Robinson och Terry Theis. Årgången 2017 fick 92 poäng av vinmagasinet Falstaff."
  },
  {
    "name": "Rosé vom Stein",
    "producer": "Prieler",
    "year": "2018",
    "grape": "Blaufränkish",
    "district": "Leithaberg, Österrike",
    "type": "rose",
    "price": 0,
    "volume": 75,
    "kollikrav": true,
    "food": "Väldigt gott och läskande, passar till det mesta tack vare sin ”juiciness” av frukt och syra.",
    "alcohol": 13,
    "articleNr": "",
    "systembolaget": false,
    "image": "../images/rosevomstein.png",
    "slug": "/sortiment/rosevomstein2018",
    "reward": "",
    "description": "Rosévin gjord av 100% organiskt odlad Blaufränkisch. Druvorna skördas för hand från 3 olika vingårdslägen med jordar av övervägande kalksten. Vinrankorna har en genomsnittlig ålder på 25 år. Jäsningen sker på ståltank och vinet lagras sedan på jästfällningen i 3 månader och efter ytterligare 5 månader buteljeras vinet. Bred ljusröd frukt med dominans av hallon, jordgubbar och röda vinbär både i näsa och mun tillsammans med ett elegant djup skapat av mineralitet, lätta örttoner och framträdande syror."
  }
]
